
/* Class = "IBUITextView"; text = "SSID: "; ObjectID = "10"; */
"10.text" = "SSID: ";

/* Class = "IBUITextView"; text = "Security Key: "; ObjectID = "18"; */
"18.text" = "Security Key: ";

/* Class = "IBUITextView"; text = "Security Type: "; ObjectID = "21"; */
"21.text" = "Security Type: ";

/* Class = "IBUITextView"; text = "Key Index: "; ObjectID = "22"; */
"22.text" = "Key Index: ";

/* Class = "IBUITextView"; text = "IP address mode: "; ObjectID = "25"; */
"25.text" = "IP address mode: ";

/* Class = "IBUITextView"; text = "User Name:"; ObjectID = "28"; */
"28.text" = "User Name:";

/* Class = "IBUITextView"; text = "Password:"; ObjectID = "29"; */
"29.text" = "Password:";

/* Class = "IBUIButton"; normalTitle = "Change..."; ObjectID = "49"; */
"49.normalTitle" = "Change...";

/* Class = "IBUIButton"; normalTitle = "Change..."; ObjectID = "51"; */
"51.normalTitle" = "Change...";

/* Class = "IBUIButton"; normalTitle = "Change..."; ObjectID = "53"; */
"53.normalTitle" = "Change...";

/* Class = "IBUIButton"; normalTitle = "Change..."; ObjectID = "65"; */
"65.normalTitle" = "Change...";

/* Class = "IBUIButton"; normalTitle = "Change..."; ObjectID = "67"; */
"67.normalTitle" = "Change...";
